<template>
  <v-layout justify-center>
    <v-flex xs5>
      <v-card>
        <v-card-title class="display-1 justify-center">
          公司介绍
        </v-card-title>
        <v-card-text class="subheading">
          南京亘古科技有限公司成立于2018年，是一家专门从事气象探测仪器研发与气象信息服务的创新型企业，地处国家级转型升级和开放合作示范新区——南京江北新区，依托国家“双一流”建设高校南京信息工程大学的一流气象资源和高科技研究团队，致力于强对流和降水探测技术、雷电探测技术、云探测技术、气溶胶探测技术、大气成分探测技术以及大气与环境综合探测平台的开发与升级，自公司成立以来通过多种渠道引进各类创新型人才、不断吸收国内外的先进技术，发明了一系列气象探测新技术和新产品，为我国气象行业发展和气象服务市场化提供了技术支撑与需求服务，符合国家近年大力推进气象监测仪器国产化的政策趋势。
        </v-card-text>
        <v-card-text class="subheading">
          公司核心团队通过自主开发与创新，目前拥有多项成果，目前已经研发“冰雹自动检测系统” 、“基于北斗定位的无人机大气边界层气象探测系统” 、“冰雪探测雷达” 、“大气环境六要素监测仪 ”、“微型降水探空雷达” 、“大气负氧离子监测仪”等具有国内领先水平的气象与环境探测设备，相关设备已在高校和地方气象业务部门进行系统化作业。公司目前正致力于在气象人工智能领域开展工作，如开展冰雹云的快速识别算法、强对流识别算法、强对流识别算法、暴雨形成机制等。公司创业团队大多数核心成员是拥有丰富业务经验与创新研发能力的气象、遥感与电子类专家，掌握我国气象、环保部门业务现代化建设中需要的关键性技术。
        </v-card-text>
      </v-card>
    </v-flex>
  </v-layout>
</template>
